<<<<<<< HEAD
export default [
    {
      id : 0,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 
    },
    {
      id : 1,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

    },
    {
      id : 2,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

    },
    {
      id : 3,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

    },
    {
      id : 4,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

    },
    {
      id : 5,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

    },
    {
      id : 6,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

    },
    {
      id : 7,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

    },
    {
      id : 8,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

    },
    {
      id : 9,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

    },
    {
      id : 10,
      name : '잔치국수',
      total : 4,
      is_hold : true,
      time : [7, 13, 18],
      member : ["이인호", "이준호", "영심이"],
      king : "김은영",
      summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

    },
  ]
=======
const studys = [
  {
    id : 0,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 7,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 
  },
  {
    id : 1,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 13,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

  },
  {
    id : 2,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 15,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

  },
  {
    id : 3,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 11,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

  },
  {
    id : 4,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 20,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

  },
  {
    id : 5,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 12,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

  },
  {
    id : 6,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 14,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

  },
  {
    id : 7,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 8,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

  },
  {
    id : 8,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 8,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

  },
  {
    id : 9,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 9,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

  },
  {
    id : 10,
    name : '잔치국수',
    total : 4,
    is_hold : true,
    time : 10,
    member : ["이인호", "이준호", "영심이"],
    king : "김은영",
    summary : "이 편지는 영국에서 시작되어.... 이준호를 한 대 때리고 또 때리고 두 대를 때리고 자꾸 에이징 이슈라는데 열받는다 진짜 가만 안두고 싶지만 나는 어른이니까 참아야지." 

  },
]
export default studys;
>>>>>>> develop
